{
    "sombremi": {
        "ES": "¡Hola! Soy Michael Arley Flores Benavides, tecnólogo en Sistematización de Datos graduado de la Universidad Distrital Francisco José de Caldas. Actualmente, estoy estudiando Ingeniería en Telemática en la misma universidad, donde continúo desarrollando mi pasión por la tecnología y la programación. Me encanta la programación y disfruto resolver problemas complejos, siempre buscando nuevas formas de optimizar y mejorar los procesos. Me fascina aprender cosas nuevas y mantenerme al día con las últimas tendencias en tecnología. A lo largo de mi formación, he adquirido conocimientos sólidos en Python, Java, React.js, HTML y CSS, lo que me permite abordar una variedad de proyectos de desarrollo web y software. Estoy comprometido con el aprendizaje continuo y la mejora constante de mis habilidades para contribuir de manera significativa en cualquier equipo o proyecto en el que participe. Mi objetivo es convertirme en un ingeniero en telemática que no solo domine las técnicas de programación, sino que también sea capaz de innovar y liderar en el campo de la tecnología.",
        "EN": "Hello! I am Michael Arley Flores Benavides, a Data Systematization Technologist graduated from the Francisco José de Caldas District University. Currently, I am studying Telematics Engineering at the same university, where I continue to develop my passion for technology and programming. I love programming and enjoy solving complex problems, always looking for new ways to optimize and improve processes. I am fascinated by learning new things and keeping up with the latest trends in technology. Throughout my training, I have acquired solid knowledge in Python, Java, React.js, HTML, and CSS, allowing me to tackle a variety of web and software development projects. I am committed to continuous learning and constantly improving my skills to contribute meaningfully to any team or project I participate in. My goal is to become a telematics engineer who not only masters programming techniques, but is also able to innovate and lead in the field of technology."
    },
    "paginaAnime": {
        "ES": "Pagina De Animes",
        "EN": "Web Animes"
    },
    "menuInicio": {
        "ES": "Inicio",
        "EN": "Home"
    },
    "menuHabilidades": {
        "ES": "Habilidades",
        "EN": "Habilities"
    },
    "menuProyectos": {
        "ES": "Proyectos",
        "EN": "Projects"
    },
    "menuSobremi": {
        "ES": "Sobre mi",
        "EN": "About me"
    },
    "menuContacto": {
        "ES": "Contacto",
        "EN": "Contact"
    },
    "habilidadesLenguajes": {
        "ES": "Lenguajes de programación",
        "EN": "Programming languages"
    },
    "habilidadesFramework": {
        "ES": "Frameworks y bibliotecas",
        "EN": "Frameworks and libraries"
    },
    "habilidadesPlataformas": {
        "ES": "Plataformas y entorno",
        "EN": "Platforms and environment"
    },
    "habilidadesWeb": {
        "ES": "Tecnologías web",
        "EN": "Web Technologies"
    },
    "habilidadesBasededatos": {
        "ES": "Bases de datos y almacenamiento en la nube",
        "EN": "Databases and cloud storage"
    }
}